IDEA StatiCa Open Model
Opening Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Opening()
Public Sub New
public:
Opening()
See Also
Reference
Opening Class
IdeaRS.OpenModel.Detail Namespace